Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: Customize which sections appear on book detail pages and their order. Drag to reorder sections.
de: Lege fest, welche Bereiche auf den Buchdetailseiten angezeigt werden und in welcher Reihenfolge. Ziehe zum Neuordnen.
es: Personaliza qué secciones aparecen en los detalles del libro y su orden. Arrastra para reordenarlas.
fr: Choisis les sections affichées dans les détails du livre et leur ordre. Fais glisser pour réordonner.
pt_br: Personaliza as secções que aparecem nas páginas de detalhes do livro e a sua ordem. Arrasta para reordenar.
pt_pt: Personaliza as secções que aparecem nas páginas de detalhes do livro e a sua ordem. Arrasta para reordenar.

source: Customize which stats appear on each book and the default range.
de: Lege fest, welche Statistiken pro Buch erscheinen und den Standardzeitraum.
es: Elige qué estadísticas aparecen en cada libro y el rango predeterminado.
fr: Choisissez quelles stats s’affichent pour chaque livre et la plage par défaut.
pt_br: Define que estatísticas aparecem em cada livro e o intervalo padrão.
pt_pt: Define que estatísticas aparecem em cada livro e o intervalo padrão.

source: Customize which stats appear on your home page. You can show up to 3 cards.
de: Wähle, welche Statistiken auf dem Startbildschirm erscheinen. Du kannst bis zu 3 Karten anzeigen.
es: Personaliza qué estadísticas aparecen en la pantalla de inicio. Puedes mostrar hasta 3 tarjetas.
fr: Choisis les stats qui apparaissent sur l’accueil. Tu peux afficher jusqu’à 3 cartes.
pt_br: Personaliza as estatísticas que aparecem no ecrã principal. Podes mostrar até 3 cartões.
pt_pt: Personaliza as estatísticas que aparecem no ecrã principal. Podes mostrar até 3 cartões.

source: Daily Reset
de: Tägliche Zurücksetzung
es: Reinicio diario
fr: Réinitialisation quotidienne
pt_br: Reposição diária
pt_pt: Reposição diária

source: Danger Zone
de: Gefahrenbereich
es: Zona de peligro
fr: Zone de danger
pt_br: Zona de perigo
pt_pt: Zona de perigo

source: Data
de: Daten
es: Datos
fr: Données
pt_br: Dados
pt_pt: Dados

source: Data Management
de: Datenverwaltung
es: Gestión de datos
fr: Gestion des données
pt_br: Gestão de dados
pt_pt: Gestão de dados

source: Data Sources
de: Datenquellen
es: Fuentes de datos
fr: Sources de données
pt_br: Fontes de dados
pt_pt: Fontes de dados

source: Date
de: Datum
es: Fecha
pt_br: Data
pt_pt: Data

source: Dates
de: Daten
es: Fechas
pt_br: Datas
pt_pt: Datas

source: Dates read
de: Lesedaten
es: Fechas de lectura
fr: Dates de lecture
pt_br: Datas de leitura
pt_pt: Datas de leitura

source: Dates track your reading window. Time spent is separate.
de: Daten bestimmen dein Lesezeitfenster. Die verbrachte Zeit ist separat.
es: Las fechas marcan tu ventana de lectura. El tiempo dedicado es independiente.
fr: Les dates définissent ta fenêtre de lecture. Le temps passé est séparé.
pt_br: As datas definem a janela de leitura. O tempo gasto é separado.
pt_pt: As datas definem a janela de leitura. O tempo gasto é separado.

source: day
de: Tag
es: día
fr: jour
pt_br: dia
pt_pt: dia

source: Day
de: Tag
es: Día
fr: Jour
pt_br: Dia
pt_pt: Dia

source: days
de: Tage
es: días
fr: jours
pt_br: dias
pt_pt: dias

source: Days Remaining
de: Verbleibende Tage
es: Días restantes
fr: Jours restants
pt_br: Dias restantes
pt_pt: Dias restantes

source: Days Since Last Read
de: Tage seit letzter Lektüre
es: Días desde la última lectura
fr: Jours depuis la dernière lecture
pt_br: Dias desde a última leitura
pt_pt: Dias desde a última leitura

source: Decrement Page
de: Seite verringern
es: Disminuir página
fr: Diminuer la page
pt_br: Diminuir página
pt_pt: Diminuir página

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
pt_br: Padrão
pt_pt: Padrão

source: Default Range
de: Standardbereich
es: Rango predeterminado
fr: Plage par défaut
pt_br: Intervalo predefinido
pt_pt: Intervalo predefinido

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pt_br: Apagar
pt_pt: Apagar

source: Delete Book
de: Buch löschen
es: Eliminar libro
fr: Supprimer le livre
pt_br: Apagar livro
pt_pt: Apagar livro

source: Delete Book?
de: Buch löschen?
es: ¿Eliminar libro?
fr: Supprimer le livre ?
pt_br: Apagar livro?
pt_pt: Apagar livro?

source: Delete Goal
de: Ziel löschen
es: Eliminar objetivo
fr: Supprimer l’objectif
pt_br: Apagar objetivo
pt_pt: Apagar objetivo

source: Delete Goal?
de: Ziel löschen?
es: ¿Eliminar objetivo?
fr: Supprimer l’objectif ?
pt_br: Apagar objetivo?
pt_pt: Apagar objetivo?

source: Delete Quote
de: Zitat löschen
es: Eliminar cita
fr: Supprimer la citation
pt_br: Apagar citação
pt_pt: Apagar citação

source: Delete Quote?
de: Zitat löschen?
es: ¿Eliminar cita?
fr: Supprimer la citation ?
pt_br: Apagar citação?
pt_pt: Apagar citação?

source: Delete Session
de: Sitzung löschen
es: Eliminar sesión
fr: Supprimer la session
pt_br: Apagar sessão
pt_pt: Apagar sessão

source: Delete Session?
de: Sitzung löschen?
es: ¿Eliminar sesión?
fr: Supprimer la session ?
pt_br: Apagar sessão?
pt_pt: Apagar sessão?

source: Delete Subject?
de: Thema löschen?
es: ¿Eliminar tema?
fr: Supprimer le thème ?
pt_br: Eliminar tema?
pt_pt: Eliminar tema?

source: Density
de: Dichte
es: Densidad
fr: Densité
pt_br: Densidade
pt_pt: Densidade

source: Description
de: Beschreibung
es: Descripción
pt_br: Descrição
pt_pt: Descrição

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
pt_br: Desenvolvedor
pt_pt: Desenvolvedor

# Developer.Notifications.Trigger
source: Trigger streak reminder
de: Streak-Erinnerung auslösen
es: Activar recordatorio de racha
fr: Déclencher le rappel de série
pt_br: Disparar lembrete de sequência
pt_pt: Disparar lembrete de sequência

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
pt_br: Dispositivos
pt_pt: Dispositivos

source: Did Not Finish
de: Nicht beendet
es: No terminado
fr: Abandonné
pt_br: Não terminado
pt_pt: Não terminado

source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
pt_br: Descartar
pt_pt: Descartar

source: Discard Changes?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fr: Ignorer les modifications ?
pt_br: Descartar alterações?
pt_pt: Descartar alterações?

source: Discard Entry?
de: Eintrag verwerfen?
es: ¿Descartar entrada?
fr: Ignorer l’entrée ?
pt_br: Descartar registo?
pt_pt: Descartar registo?

source: Discard Session
de: Sitzung verwerfen
es: Descartar sesión
fr: Annuler la session
pt_br: Descartar sessão
pt_pt: Descartar sessão

source: Discard Session?
de: Sitzung verwerfen?
es: ¿Descartar sesión?
fr: Ignorer la session ?
pt_br: Descartar sessão?
pt_pt: Descartar sessão?

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
pt_br: Desligar
pt_pt: Desligar

source: Disconnect Goodreads
de: Goodreads trennen
es: Desconectar Goodreads
fr: Déconnecter Goodreads
pt_br: Desligar Goodreads
pt_pt: Desligar Goodreads

source: Disconnect Kindle
de: Kindle trennen
es: Desconectar Kindle
fr: Déconnecter Kindle
pt_br: Desconectar Kindle
pt_pt: Desconectar Kindle

source: Disconnecting will remove the Goodreads session from this device. You can reconnect anytime.
de: Durch die Trennung wird die Goodreads‑Sitzung von diesem Gerät entfernt. Du kannst jederzeit erneut verbinden.
es: La desconexión eliminará la sesión de Goodreads de este dispositivo. Puedes reconectarte en cualquier momento.
fr: La déconnexion supprimera la session Goodreads de cet appareil. Vous pourrez vous reconnecter à tout moment.
pt_br: A desconexão removerá a sessão do Goodreads deste dispositivo. Podes voltar a ligar-te a qualquer momento.
pt_pt: A desconexão removerá a sessão do Goodreads deste dispositivo. Podes voltar a ligar-te a qualquer momento.

source: Disconnecting will remove the Kindle session from this device. You can reconnect anytime.
de: Durch die Trennung wird die Kindle‑Sitzung von diesem Gerät entfernt. Du kannst jederzeit erneut verbinden.
es: La desconexión eliminará la sesión de Kindle de este dispositivo. Puedes reconectarte en cualquier momento.
fr: La déconnexion supprimera la session Kindle de cet appareil. Vous pourrez vous reconnecter à tout moment.
pt_br: A desconexão removerá a sessão do Kindle deste dispositivo. Podes voltar a ligar-te a qualquer momento.
pt_pt: A desconexão removerá a sessão do Kindle deste dispositivo. Podes voltar a ligar-te a qualquer momento.

source: Display reading activity as vertical bars
de: Leseaktivität als vertikale Balken anzeigen
es: Mostrar la actividad de lectura como barras verticales
fr: Afficher l’activité de lecture en barres verticales
pt_br: Mostrar a atividade de leitura em barras verticais
pt_pt: Mostrar a atividade de leitura em barras verticais

source: Done
de: Fertig
es: Listo
fr: Terminé
pt_br: Concluído
pt_pt: Concluído

source: Downloading CSV...
de: CSV wird geladen...
es: Descargando CSV...
fr: Téléchargement du CSV...
pt_br: A descarregar CSV...
pt_pt: A descarregar CSV...

source: Drag the slider to quickly jump to any page
de: Ziehe den Regler, um schnell zu einer Seite zu springen
es: Arrastra el control deslizante para saltar rápidamente a cualquier página
fr: Fais glisser le curseur pour passer rapidement à une page
pt_br: Arrasta o slider para saltar rapidamente para qualquer página
pt_pt: Arrasta o slider para saltar rapidamente para qualquer página

source: Drag to reorder.
de: Zum Neuordnen ziehen.
es: Arrastra para reordenar.
fr: Glisser pour réordonner.
pt_br: Arrasta para reordenar.
pt_pt: Arrasta para reordenar.

source: Drag to reorder. Disabled blocks stay hidden.
de: Ziehe zum Neuordnen. Deaktivierte Blöcke bleiben verborgen.
es: Arrastra para reordenar. Los bloques desactivados permanecen ocultos.
fr: Glisser pour réordonner. Les blocs désactivés restent masqués.
pt_br: Arrasta para reordenar. Os blocos desativados permanecem ocultos.
pt_pt: Arrasta para reordenar. Os blocos desativados permanecem ocultos.

source: Duplicates Found
de: Duplikate gefunden
es: Duplicados encontrados
fr: Doublons trouvés
pt_br: Duplicados encontrados
pt_pt: Duplicados encontrados

source: Duration
de: Dauer
es: Duración
fr: Durée
pt_br: Duração
pt_pt: Duração

source: e.g., 2024
de: z. B. 2024
es: p. ej., 2024
fr: ex. 2024
pt_br: ex.: 2024
pt_pt: ex.: 2024

source: e.g., English
de: z. B. Englisch
es: p. ej., Inglés
fr: ex. : Anglais
pt_br: ex.: Inglês
pt_pt: ex.: Inglês

source: Earlier
de: Früher
es: Antes
fr: Plus tôt
pt_br: Mais cedo
pt_pt: Mais cedo

source: Earn XP By
de: XP verdienen durch
es: Gana XP por
fr: Gagner des XP en
pt_br: Ganhar XP ao
pt_pt: Ganhar XP ao

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
pt_br: Editar
pt_pt: Editar

source: Edit Book
de: Buch bearbeiten
es: Editar libro
fr: Modifier le livre
pt_br: Editar livro
pt_pt: Editar livro

source: Edit Cards
de: Karten bearbeiten
es: Editar tarjetas
fr: Modifier les cartes
pt_br: Editar cartões
pt_pt: Editar cartões

source: Edit Goal
de: Ziel bearbeiten
es: Editar objetivo
fr: Modifier l’objectif
pt_br: Editar objetivo
pt_pt: Editar objetivo

source: Edit subjects
de: Themen bearbeiten
es: Editar temas
fr: Modifier les thèmes
pt_br: Editar temas
pt_pt: Editar temas

# EditBook.AddCover
source: Add Cover
de: Cover hinzufügen
es: Añadir portada
fr: Ajouter une couverture
pt_br: Adicionar capa
pt_pt: Adicionar capa

# EditBook.Author
source: Author
de: Autor
es: Autor
fr: Auteur
pt_br: Autor
pt_pt: Autor

# EditBook.Author.Placeholder
source: Enter author name
de: Autorennamen eingeben
es: Introduce el nombre del autor
fr: Saisir le nom de l’auteur
pt_br: Digite o nome do autor
pt_pt: Introduz o nome do autor

# EditBook.BookType
source: Book Type
de: Buchtyp
es: Tipo de libro
fr: Type de livre
pt_br: Tipo de livro
pt_pt: Tipo de livro

# EditBook.Complete
source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
pt_br: Concluído
pt_pt: Concluído

# EditBook.CurrentPage
source: Current Page
de: Aktuelle Seite
es: Página actual
fr: Page actuelle
pt_br: Página atual
pt_pt: Página atual

# EditBook.Description
source: Description
de: Beschreibung
es: Descripción
pt_br: Descrição
pt_pt: Descrição

# EditBook.Description.Placeholder
source: Add a brief description of the book...
de: Füge eine kurze Beschreibung des Buches hinzu…
es: Añade una breve descripción del libro…
fr: Ajoute une brève description du livre…
pt_br: Adicione uma breve descrição do livro...
pt_pt: Adiciona uma breve descrição do livro...

# EditBook.Discard.KeepEditing
source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer la modification
pt_br: Continuar editando
pt_pt: Continuar a editar

# EditBook.Discard.Message
source: You have unsaved changes. Are you sure you want to discard them?
de: Du hast ungespeicherte Änderungen. Möchtest du sie wirklich verwerfen?
es: Tienes cambios sin guardar. ¿Seguro que quieres descartarlos?
fr: Tu as des modifications non enregistrées. Veux‑tu vraiment les supprimer ?
pt_br: Você tem alterações não salvas. Tem certeza de que deseja descartá‑las?
pt_pt: Tens alterações não guardadas. Tens a certeza que queres descartá‑las?

# EditBook.Discard.Title
source: Discard changes?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fr: Supprimer les modifications ?
pt_br: Descartar alterações?
pt_pt: Descartar alterações?

# EditBook.Language
source: Language
de: Sprache
es: Idioma
fr: Langue
pt_br: Idioma
pt_pt: Idioma

# EditBook.Language.Placeholder
source: e.g., English
de: z. B. Englisch
es: p. ej., inglés
fr: ex. : anglais
pt_br: ex.: Inglês
pt_pt: ex.: Inglês

# EditBook.Notes.Placeholder
source: Add your personal thoughts and notes...
de: Füge deine persönlichen Notizen und Gedanken hinzu…
es: Añade tus notas y pensamientos personales…
fr: Ajoute tes notes et pensées personnelles…
pt_br: Adicione suas notas e pensamentos...
pt_pt: Adiciona as tuas notas e pensamentos...

# EditBook.PagesLeftFormat %lld
source: %lld pages left
de: %lld Seiten übrig
es: %lld páginas restantes
fr: %lld pages restantes
pt_br: %lld páginas restantes
pt_pt: %lld páginas restantes

# EditBook.PersonalNotes
source: Personal Notes
de: Persönliche Notizen
es: Notas personales
fr: Notes personnelles
pt_br: Notas pessoais
pt_pt: Notas pessoais

# EditBook.Progress.Help
source: Update your current page and total pages.
de: Aktualisiere deine aktuelle Seite und die Gesamtseiten.
es: Actualiza tu página actual y el total de páginas.
fr: Mets à jour ta page actuelle et le nombre total de pages.
pt_br: Atualize sua página atual e o total de páginas.
pt_pt: Atualiza a tua página atual e o total de páginas.

# EditBook.PublishedDate
source: Published Date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
pt_br: Data de publicação
pt_pt: Data de publicação

# EditBook.PublishedDate.Placeholder
source: e.g., 2024
de: z. B. 2024
es: p. ej., 2024
fr: ex. : 2024
pt_br: ex.: 2024
pt_pt: ex.: 2024

# EditBook.Publisher
source: Publisher
de: Verlag
es: Editorial
fr: Éditeur
pt_br: Editora
pt_pt: Editora

# EditBook.PublishingDetails
source: Publishing Details
de: Verlagsdetails
es: Detalles de publicación
fr: Détails de publication
pt_br: Detalhes de publicação
pt_pt: Detalhes de publicação

# EditBook.Rating
source: Rating
de: Bewertung
es: Valoración
fr: Note
pt_br: Avaliação
pt_pt: Avaliação

# EditBook.ReadingProgress
source: Reading Progress
de: Lesefortschritt
es: Progreso de lectura
fr: Progression de lecture
pt_br: Progresso de leitura
pt_pt: Progresso de leitura

# EditBook.ReadingStatus
source: Reading Status
de: Lesestatus
es: Estado de lectura
fr: Statut de lecture
pt_br: Status de leitura
pt_pt: Estado de leitura

# EditBook.Subjects
source: Subjects
de: Themen
es: Temas
fr: Sujets
pt_br: Assuntos
pt_pt: Assuntos

# EditBook.Subjects.Add
source: Add subjects
de: Themen hinzufügen
es: Añadir temas
fr: Ajouter des sujets
pt_br: Adicionar assuntos
pt_pt: Adicionar assuntos

# EditBook.Subjects.Edit
source: Edit subjects
de: Themen bearbeiten
es: Editar temas
fr: Modifier les sujets
pt_br: Editar assuntos
pt_pt: Editar assuntos

# EditBook.Subjects.Empty
source: Add genres or topics to organize this book.
de: Füge Genres oder Themen hinzu, um dieses Buch zu organisieren.
es: Añade géneros o temas para organizar este libro.
fr: Ajoute des genres ou des thèmes pour organiser ce livre.
pt_br: Adicione gêneros ou temas para organizar este livro.
pt_pt: Adiciona géneros ou temas para organizar este livro.

# EditBook.Title
source: Title
de: Titel
es: Título
fr: Titre
pt_br: Título
pt_pt: Título

# EditBook.Title.Placeholder
source: Enter book title
de: Buchtitel eingeben
es: Introduce el título del libro
fr: Saisir le titre du livre
pt_br: Digite o título do livro
pt_pt: Introduz o título do livro

# EditBook.TotalPages
source: Total Pages
de: Gesamtseiten
es: Total de páginas
fr: Pages totales
pt_br: Total de páginas
pt_pt: Total de páginas

source: End
de: Beenden
es: Finalizar
fr: Terminer
pt_br: Terminar
pt_pt: Terminar

source: End & Start New
de: Beenden und neu starten
es: Finalizar y empezar nueva
fr: Terminer et en commencer une nouvelle
pt_br: Terminar e iniciar uma nova
pt_pt: Terminar e iniciar uma nova

source: End Date
de: Enddatum
es: Fecha de fin
fr: Date de fin
pt_br: Data de fim
pt_pt: Data de fim

source: Ended
de: Beendet
es: Finalizada
fr: Terminé
pt_br: Terminado
pt_pt: Terminado

source: Ends on
de: Endet am
es: Termina el
fr: Se termine le
pt_br: Termina em
pt_pt: Termina em

source: Enter author name
de: Autorennamen eingeben
es: Introduce el nombre del autor
fr: Saisir le nom de l’auteur
pt_br: Introduz o nome do autor
pt_pt: Introduz o nome do autor

source: Enter book details yourself
de: Buchdetails selbst eingeben
es: Introduce los detalles del libro manualmente
fr: Entrer les détails du livre vous-même
pt_br: Introduz os detalhes do livro manualmente
pt_pt: Introduz os detalhes do livro manualmente

source: Enter book title
de: Buchtitel eingeben
es: Introduce el título del libro
fr: Saisir le titre du livre
pt_br: Introduz o título do livro
pt_pt: Introduz o título do livro

source: Enter the number of hours after which inactive sessions should auto-end (1-168 hours)
de: Gib die Anzahl der Stunden ein, nach denen inaktive Sitzungen automatisch beendet werden sollen (1–168 Stunden)
es: Introduce el número de horas tras las cuales las sesiones inactivas deben finalizar automáticamente (1–168 horas)
fr: Saisis le nombre d’heures après lequel les sessions inactives doivent se terminer automatiquement (1–168 h)
pt_br: Introduz o número de horas após as quais as sessões inativas devem terminar automaticamente (1–168 horas)
pt_pt: Introduz o número de horas após as quais as sessões inativas devem terminar automaticamente (1–168 horas)

source: Estimated XP
de: Geschätzte XP
es: XP estimados
fr: XP estimés
pt_br: XP estimados
pt_pt: XP estimados

source: Exclude from stats & XP
de: Aus Statistiken & XP ausschließen
es: Excluir de estadísticas y XP
fr: Exclure des stats et des XP
pt_br: Excluir das estatísticas e XP
pt_pt: Excluir das estatísticas e XP

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
pt_br: Expirado
pt_pt: Expirado

source: Export
de: Exportieren
es: Exportar
fr: Exporter
pt_br: Exportar
pt_pt: Exportar

source: Export complete
de: Export abgeschlossen
es: Exportación completa
fr: Export terminé
pt_br: Exportação concluída
pt_pt: Exportação concluída

source: Export Error
de: Exportfehler
es: Error de exportación
fr: Erreur d’exportation
pt_br: Erro de exportação
pt_pt: Erro de exportação

source: Export is taking too long. Please try manual CSV upload.
de: Der Export dauert zu lange. Bitte nutze den manuellen CSV-Upload.
es: La exportación está tardando demasiado. Usa la subida manual del CSV.
fr: L’export prend trop de temps. Utilise le téléversement CSV manuel.
pt_br: A exportação está a demorar demasiado. Usa o envio manual do CSV.
pt_pt: A exportação está a demorar demasiado. Usa o envio manual do CSV.

source: Export Reading Data
de: Lesedaten exportieren
es: Exportar datos de lectura
fr: Exporter les données de lecture
pt_br: Exportar dados de leitura
pt_pt: Exportar dados de leitura

source: Export started. Waiting for file...
de: Export gestartet. Warte auf Datei...
es: Exportación iniciada. Esperando el archivo...
fr: Export lancé. En attente du fichier...
pt_br: Exportação iniciada. A aguardar o ficheiro...
pt_pt: Exportação iniciada. A aguardar o ficheiro...

source: Export your Goodreads library as a CSV and import it into Shlf.
de: Exportiere deine Goodreads‑Bibliothek als CSV und importiere sie in Shlf.
es: Exporta tu biblioteca de Goodreads como CSV e impórtala en Shlf.
fr: Exporte ta bibliothèque Goodreads en CSV et importe‑la dans Shlf.
pt_br: Exporta a tua biblioteca do Goodreads como CSV e importa‑a no Shlf.
pt_pt: Exporta a tua biblioteca do Goodreads como CSV e importa‑a no Shlf.

source: Export your reading data, clear cache, or reset the app.
de: Exportiere deine Lesedaten, leere den Cache oder setze die App zurück.
es: Exporta tus datos de lectura, borra la caché o restablece la app.
fr: Exporte tes données de lecture, vide le cache ou réinitialise l’app.
pt_br: Exporta os teus dados de leitura, limpa a cache ou repõe a app.
pt_pt: Exporta os teus dados de leitura, limpa a cache ou repõe a app.

source: Fastest
de: Schnellste
es: Más rápido
fr: Plus rapide
pt_br: Mais rápida
pt_pt: Mais rápida

# FeatureRequests.Category.Discovery
source: Discovery
de: Entdeckung
es: Descubrimiento
fr: Découverte
pt_pt: Descoberta

# FeatureRequests.Category.Other
source: Other
de: Sonstiges
es: Otro
fr: Autre
pt_pt: Outro

# FeatureRequests.Category.Social
source: Social
de: Sozial

# FeatureRequests.Category.Stats
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
pt_pt: Estatísticas

# FeatureRequests.Category.Sync
source: Sync
de: Synchronisierung
es: Sincronización
fr: Synchronisation
pt_pt: Sincronização

# FeatureRequests.Category.Tracking
source: Tracking
de: Nachverfolgung
es: Seguimiento
fr: Suivi
pt_pt: Acompanhamento

# FeatureRequests.Description
source: Explore public requests, vote, and suggest new ideas for Shlf.
de: Erkunde öffentliche Vorschläge, stimme ab und schlage neue Ideen für Shlf vor.
es: Explora las solicitudes públicas, vota y sugiere nuevas ideas para Shlf.
fr: Explorez les demandes publiques, votez et proposez de nouvelles idées pour Shlf.
pt_pt: Explora pedidos públicos, vota e sugere novas ideias para o Shlf.

# FeatureRequests.DetailTitle
source: Feature
de: Funktion
es: Función
fr: Fonctionnalité
pt_pt: Funcionalidade

# FeatureRequests.Error.Title
source: Error
de: Fehler
fr: Erreur
pt_pt: Erro

# FeatureRequests.Form.CategoryPicker
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
pt_pt: Categoria

# FeatureRequests.Form.CategorySection
source: Category
de: Kategorie
es: Categoría
fr: Catégorie
pt_pt: Categoria

# FeatureRequests.Form.DescriptionHint
source: Describe your idea in detail (min. 20 characters).
de: Beschreibe deine Idee detailliert (mind. 20 Zeichen).
es: Describe tu idea en detalle (mín. 20 caracteres).
fr: Décrivez votre idée en détail (min. 20 caractères).
pt_pt: Descreve a tua ideia com detalhe (mín. 20 caracteres).

# FeatureRequests.Form.DescriptionSection
source: Description
de: Beschreibung
es: Descripción
pt_pt: Descrição

# FeatureRequests.Form.Submit
source: Submit
de: Senden
es: Enviar
fr: Envoyer
pt_pt: Enviar

# FeatureRequests.Form.Title
source: New feature
de: Neue Funktion
es: Nueva función
fr: Nouvelle fonctionnalité
pt_pt: Nova funcionalidade

# FeatureRequests.Form.TitlePlaceholder
source: Short summary
de: Kurze Zusammenfassung
es: Resumen breve
fr: Bref résumé
pt_pt: Ideia em poucas palavras

# FeatureRequests.Form.TitleSection
source: Title
de: Titel
es: Título
fr: Titre
pt_pt: Título

# FeatureRequests.LoadMore
source: Load more
de: Mehr laden
es: Cargar más
fr: Charger plus
pt_pt: Carregar mais
